export const advantages = [
  {
    title:'Бесплатность',
    description: 'В отличии от большинства приложений для изучения языков, это полностью бесплатное. Весь функционал доступен без каких-либо ограничений.',
  },
  {
    title:'Готовые материалы',
    description: `В приложение уже загружена колекция "4000 essential english words".
    Коллекция содержит 3600 часто употребляемых английских слов. Первые 400 наиболее часто употребляемых слов в коллекцию не вошли. Считается, что это базовый запас взрослого человека. Вся коллекция разделена на удобные разделы по возрастанию сложности.`,
  },
  {
    title:'Учись играя',
    description: `Процесс изучения слов построен на увлекательных мини-играх.
    Такой подход позволяет сделать процесс изучения иностранного языка ярким, интересным, красочным, в процессе игры материал запоминается легче, без лишних волевых усилий, во время игры появляются дополнительные положительные эмоции, которые не только улучшают процесс запоминания, но и повышают мотивацию.`,
  },
  {
    title:'Всегда с собой',
    description: 'Наше приложение можно использовать не только на компьютере, но и на планшете или телефоне.',
  },
  {
    title:'Анализ результатов',
    description: 'Подробная статистика поможет обнаружить слабые места в обучении, и наоборот, поможет избежать избыточного повторения уже изученных слов.',
  },
]